export const Stock = {
    871: 8,   // Aren 노바 나일론 백팩
    873: 15,  // Aren 노바 나일론 토트
    874: 4,   // Aren 노바 모노그램 ECONYL® 백팩
    878: 11,  // Aren 다이아몬드 퀼팅 레더 백팩
    879: 6,   // Aren 다이아몬드 퀼팅 레더 크로스바디
    880: 19,  // Aren 맥시 모노그램 레더 E/W 숄더백 (Lotus)
    881: 3,   // Aren 맥시 모노그램 레더 E/W 숄더백 (Orangeade)
    883: 9,   // Aren 맥시 모노그램 레더 베니티 케이스
    885: 17,  // Aren 비세토스 E/W 숄더백
    887: 5,   // Aren 비세토스 드로우스트링 백팩
    890: 12,  // Aren 비세토스 레더 믹스 베니티 케이스
    891: 7,   // Aren 비세토스 레더 믹스 베니티 케이스
    892: 14,  // Aren 비세토스 스쿨 토트
    893: 2,   // Aren 비세토스 스쿨 토트
    897: 16,  // Aren 비세토스 슬링백
    898: 10,  // Aren 비세토스 트라이엥글 크로스바디
    899: 18,  // Aren 비세토스 E/W 숄더백
    900: 6,   // Dessau 비세토스 드로우스트링 백
    902: 13,  // Dessau 비세토스 드로우스트링 백
    903: 4,   // Aren Zip Hobo in Visetos
    904: 9,   // Dessau 비세토스 드로우스트링 백
    905: 15,  // Dia 카프스킨 쇼퍼
    906: 7,   // New Liz 엠보스드 모노그램 레더 쇼퍼
    907: 19,  // Diamant 3D 다이아몬드 자카드 숄더백
    910: 5,   // München 다이아몬드 자카드 토트
    911: 11,  // New Liz 비세토스 쇼퍼 (Beige+Black)
    912: 3,   // New Liz 비세토스 쇼퍼 (Black)
    913: 16,  // New Liz 비세토스 쇼퍼 (Cinnamon)
    914: 8,   // New Liz 비세토스 쇼퍼 (Cognac)
    915: 14,  // New Liz 비세토스 쇼퍼 (Soft Pink)
    916: 6,   // New Liz 엠보스드 모노그램 레더 쇼퍼
    917: 12,  // Ottomar 다이아몬드 퀼팅 레더 위켄더
    918: 17,  // Ottomar 디스코 비세토스 위켄더
    919: 4,   // Ottomar 비세토스 위켄더
    920: 9,   // Pina 비세토스 스터드 장식 토트 (L)
    921: 15,  // Pina 비세토스 스터드 장식 토트 (M)
    922: 2,   // Pina 비세토스 탬버린 백
    923: 18,  // Pina 스터드 장식 카프스킨 드로우스트링 백
    924: 7,   // Pina 스터드 장식 카프스킨 드로우스트링 백팩
    925: 13,  // Pina 스터드 장식 카프스킨 베니티 케이스
    926: 5,   // Pina 스터드 장식 카프스킨 탬버린 백
    927: 11,  // Stark 디스코 비세토스 백팩
    928: 16,  // Toni 디스코 비세토스 탑 지퍼 쇼퍼
    931: 3,   // Toni 비세토스 탑 지퍼 쇼퍼 (Cinnamon)
    932: 10,  // Toni 비세토스 탑 지퍼 쇼퍼 (Cognac)
    935: 14,  // Toni 비세토스 탑 지퍼 쇼퍼 (White)
    936: 8,   // Tracy 비세토스 숄더백
    937: 12,  // Tracy 비세토스 호보
};