export const Stock = {
    138: 8,   // Aren 맥시 모노그램 레더 베니티 케이스
    142: 15,  // Aren 비세토스 드로우스트링 백팩
    126: 4,   // Aren 노바 나일론 백팩
    128: 11,  // Aren 노바 나일론 토트
    129: 6,   // Aren 노바 모노그램 ECONYL® 백팩
    133: 19,  // Aren 다이아몬드 퀼팅 레더 백팩
    134: 3,   // Aren 다이아몬드 퀼팅 레더 크로스바디
    135: 9,   // Aren 맥시 모노그램 레더 E/W 숄더백
    136: 17,  // Aren 맥시 모노그램 레더 E/W 숄더백
    140: 5,   // Aren 비세토스 E/W 숄더백
    145: 12,  // Aren 비세토스 레더 믹스 베니티 케이스
    146: 7,   // Aren 비세토스 레더 믹스 베니티 케이스
    147: 14,  // Aren 비세토스 스쿨 토트
    148: 2,   // Aren 비세토스 스쿨 토트
    152: 16,  // Aren 비세토스 슬링백
    153: 10,  // Aren 비세토스 트라이엥글 크로스바디
    154: 18,  // Aren 비세토스 E/W 숄더백
    155: 6,   // Dessau 비세토스 드로우스트링 백
    157: 13,  // Dessau 비세토스 드로우스트링 백
    158: 4,   // Aren Zip Hobo in Visetos
    159: 9,   // Dessau 비세토스 드로우스트링 백
    160: 15,  // Dia 카프스킨 쇼퍼
    161: 7,   // New Liz 엠보스드 모노그램 레더 쇼퍼
    162: 19,  // Diamant 3D 다이아몬드 자카드 숄더백
    165: 5,   // München 다이아몬드 자카드 토트
    166: 11,  // New Liz 비세토스 쇼퍼
    167: 3,   // New Liz 비세토스 쇼퍼
    168: 16,  // New Liz 비세토스 쇼퍼
    169: 8,   // New Liz 비세토스 쇼퍼
    170: 14,  // New Liz 비세토스 쇼퍼
    171: 6,   // New Liz 엠보스드 모노그램 레더 쇼퍼
    172: 12,  // Ottomar 다이아몬드 퀼팅 레더 위켄더
    173: 17,  // Ottomar 디스코 비세토스 위켄더
    174: 4,   // Ottomar 비세토스 위켄더
    175: 9,   // Pina 비세토스 스터드 장식 토트
    176: 15,  // Pina 비세토스 스터드 장식 토트
    177: 2,   // Pina 비세토스 탬버린 백
    178: 18,  // Pina 스터드 장식 카프스킨 드로우스트링 백
    179: 7,   // Pina 스터드 장식 카프스킨 드로우스트링 백팩
    180: 13,  // Pina 스터드 장식 카프스킨 베니티 케이스
    181: 5,   // Pina 스터드 장식 카프스킨 탬버린 백
    182: 11,  // Stark 디스코 비세토스 백팩
    183: 16,  // Toni 디스코 비세토스 탑 지퍼 쇼퍼
    186: 3,   // Toni 비세토스 탑 지퍼 쇼퍼
    187: 10,  // Toni 비세토스 탑 지퍼 쇼퍼
    190: 14,  // Toni 비세토스 탑 지퍼 쇼퍼
    191: 8,   // Tracy 비세토스 숄더백
    192: 12,  // Tracy 비세토스 호보
};